
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "หน้าต่าง";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "ส่ง";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "ยกเลิก";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "ส่งผู้ติดต่อ";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "เพิ่มผู้ติดต่อที่คุณต้องการส่ง:";
